[
  "templater-obsidian",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "readwise-official",
  "obsidian-emoji-toolbar",
  "folder-note-plugin",
  "obsidian-filename-heading-sync",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-admonition",
  "obsidian-reading-time",
  "obsidian-git"
]